{
  "lang": "English",
  "title": "Would you like to know how your subscribed resources are being used?",
  "subtitle": "ReadMETRICS is the toolbox dedicated to the detection, collection, enrichment and dynamic visualization of usage data for your electronic resources, powered by ezPAARSE and ezMESURE. This open source software suite is composed of the elements needed to relieve you of heavy and tedious work by automating the processes to be implemented. Using this suite, you'll be able to easily create dynamic dashboards for monitoring and promoting your library resources.",
  "blog": "Blog",
  "documentation": "Documentation",
  "demonstration": "Demonstration",
  "language": "Language",
  "french": "French",
  "english": "English",
  "learnMore": "Learn more",
  "ezmesure": "ezMESURE is an access-controlled French national repository aggregating subscribed electronic resources using statistics generated by ezPAARSE local instances of the French Higher Education and Research organizations. Since 2021, ezmesure also collects and exposes publishers’ COUNTER 5 usage data reports through its ezCOUNTER module.", 
  "ezmesureSubtitle" : "Dynamic usage data dashboards",
  "ezcounter": "ezCOUNTER is an ezMESURE module to automate the harvesting of COUNTER 5 usage data from reports provided by scientific publishers and present them in dynamic and customizable dashboards. A dedicated interface in ezMESURE allows you to enter SUSHI identifiers and set up data harvesting requests.",
  "ezcounterSubtitle": "Harvesting COUNTER usage report",
  "ezreeport": "ezREEPORT is an ezMESURE module to configure and automate the delivery of regular PDF reports (daily, weekly, monthly, etc.) to ezMESURE users and their teams: the evolution of usage data in your mailbox in the blink of an eye.",
  "ezreeportSubtitle": "Generating PDF reports from ezMESURE",
  "bibliomapTitle": "Realtime consultations analyzed by ezPAARSE example (Bibliomap).",
  "bibliomapSubtitle": "Live usage on a map",
  "bibliomap": "Bibliomap shows live geo-localized access events generated by Bibliographic activity of the CNRS research community. ezPAARSE produces real-time data displayed on a map. It monitors your proxy traffic and helps  the adoption of ezPAARSE in your institution by showing everyone what it is all about.",
  "ezpaarse": {
    "text1": "ezPAARSE is a free and open-source software that can ingest, analyze, filter and enrich your (proxy) log files and show how users/patrons access subscribed electronic resources on publishers websites.",
    "text2": "ezPAARSE offers an online form and an API for manual or automatic processing of the logs collected on your institution’s servers or proxies."
  },
  "ezpaarseSubtitle": "Generating usage data from local log files",
  "analogist": "AnalogIST is the collaborative workspace where all the platform analyses (prerequisites for creating the parsers needed for ezPAARSE) are gathered in a common knowledge base.",
  "analogistSubtitle": "Analysing providers’ platforms for ezPAARSE",
  "ezunpaywall": "ezUNPAYWALL is a mirror hosted in France by Inist-CNRS of data from Unpaywall since 2020 and updated daily. Unpaywall is a metadata repository of free and open access electronic resources.",
  "ezunpaywallSubtitle": "Unpaywall data mirror for OA metadata",
  "readmetrics": "ReadMetrics is an ezPAARSE ezMESURE package that provides you with a comprehensive overview of your institution's electronic resource usage.",
  "readmetricsSubtitle": "ezPAARSE ezMESURE package",
  "organization": "These softwares have been realized by the Inist CNRS in collaboration with the Couperin consortium under the supervision of the Ministry of Higher Education and education and research.",
  "footer": {
    "title": "A team and a community",
    "block1": {
      "title": "A simple and effective tool",
      "text": "Install and use it in just a few clicks!"
    },
    "block2": {
      "title": "A dynamic an responsive team",
      "text": "Don't hesitate to contact us for any question, feedback, suggestion: we are happy to help!"
    },
    "block3": {
      "title": "A growing community",
      "text": "And not only french-speaking: ezPAARSE is installed in many institutions in the USA, Singapore, Germany, and many others!"
    },
    "signature": "All rights reserved" 
  },
  "softwares": "Softwares",
  "socialNetworks": "Social networks",
  "subscribe": "Subscribe to the mailing list",
  "supportEzcounter": "ezCOUNTER support",
  "contact": "Contact"
}
