{
  "message": "anglais",
  "blog": "Blog",
  "documentation": "Documentation",
  "demonstration": "Demonstration",
  "language": "Langage",
  "french": "French",
  "english": "English",
  "metrics": "In France, 130 institutions use ezPAARSE to process {days} days of logs and so to generate {docs} UEs distributed on {platforms} publisher's platforms and {titles} journals and ebooks distinct titles.",
  "ezmesure": "ezMESURE is an access-controlled national repository aggregating subscribed electronic resources usage statistics generated by ezPAARSE local instances of the French Higher Education and Research organizations.", 
  "ezmesureSubtitle" : "Visualization of usage data",
  "ezcounter": "ezCOUNTER is an ezMESURE module to capture SUSHI IDs and automate the collection of COUNTER 5 usage data from reports provided by scientific publishers and present them in dynamic and customizable dashboards.",
  "ezcounterSubtitle": "Automatic harvester of usage data from publishers",
  "ezreeport": "ezREEPORT is an ezMESURE module to configure and automate the delivery of regular reports (daily, weekly, monthly, etc.) to ezMESURE users and their teams: the evolution of usage data in the blink of an eye!",
  "ezreeportSubtitle": "Module allowing the generation of PDF reports for ezMesure",
  "bibliomapTitle": "Consultations realtime analyzed by ezPAARSE example (bibliomap).",
  "bibliomapSubtitle": "Visualization of usage data on a map",
  "bibliomap": "Bibliomap shows geo-localized access events generated by ezPAARSE in real-time on a map. It monitors your ezproxy traffic and help push for the adoptation of ezPAARSE in your institution by showing everyone what it is all about!",
  "ezpaarse": {
    "text1": "ezPAARSE is a free and open-source software that can ingest your (proxy) log files and show how users access subscribed electronic resources on publishers'websites.",
    "text2": "Through its online form or API, it filters, extracts and enriches the access events that were spotted and produces a CSV file following COUNTER codes of practices."
  },
  "ezpaarseSubtitle": "Detection of usage data",
  "analogist": "AnalogIST is the collaborative space where we gather all analyses made for ezPAARSE by its users. Those analyses help to implement specific parsers used by ezPAARSE.",
  "analogistSubtitle": "Collaborative platform for the detection of usage data",
  "ezunpaywall": "ezUNPAYWALL is a mirror hosted in France by Inist CNRS of data from unpaywall. Unpaywall is a metadata repository of electronic resources of bibliographic references available in open access.",
  "ezunpaywallSubtitle": "Unpaywall data mirror",
  "readmetrics": "ReadMetrics is an ezPAARSE ezMESURE package that provides you with a comprehensive overview of your institution's electronic resource usage.",
  "readmetricsSubtitle": "ezPAARSE ezMESURE package",
  "footer": {
    "title": "A team and a community",
    "block1": {
      "title": "A simple and effective tool",
      "text": "Install and use it in just a few clicks!"
    },
    "block2": {
      "title": "A dynamic an responsive team",
      "text": "Don't hesitate to contact us for any question, feedback, suggestion: we are happy to help!"
    },
    "block3": {
      "title": "A growing community",
      "text": "And not only french-speaking: ezPAARSE is installed in many institutions in the USA, Singapore, Germany, and many others!"
    },
    "signature": "All rights reserved" 
  },
  "softwares": "Softwares"
}
