{
  "lang": "Français",
  "title": "Collecte, Visualisation, Détection et enrichissement de vos données d'usages",
  "subtitle": "Avec notre écosystème, mettez à l'échelle l'automatisation de la collecte des données d'usages éditeurs, de vos données d'usages, la visualisation de ceux-ci dans des tableaux de bords dynamiques.",
  "blog": "Blog",
  "documentation": "Documentation",
  "demonstration": "Démonstration",
  "language": "Language",
  "french": "Français",
  "english": "Anglais",
  "learnMore": "En savoir plus",
  "metrics": "En France, 130 établissements de l'ESR utilisent ezPAARSE",
  "ezmesure": "ezMESURE est l’entrepôt national Français conçu pour collecter les données générées par les instances ezPAARSE installées dans les établissements de l'ESR et les présenter dans des visualisations dynamiques et personnalisables. Depuis 2021, ezMESURE peut aussi collecter les données d’usage éditeur grâce à son module ezCOUNTER.", 
  "ezmesureSubtitle" : "Visualisation des données d'usages",
  "ezcounter": "ezCOUNTER est un module d'ezMESURE pour automatiser la collecte des données d'usage COUNTER 5 des rapports fournis par les éditeurs scientifiques et les présenter dans des tableaux de bord dynamiques et personnalisables. Une interface permet de saisir des identifiants SUSHI et paramétrer les demandes de moissonnage de données.",
  "ezcounterSubtitle": "Récolte automatique des données d'usages auprès des éditeurs",
  "ezreeport": "ezREEPORT est un module d’ezMESURE pour configurer et automatiser l’envoi par mail de rapports réguliers en PDF (journaliers, hebdomadaires, mensuels, etc) aux utilisateurs d’ezMESURE et à leurs équipes : l’évolution des données d’usage des données d’usage en un clin d’oeil !",
  "ezreeportSubtitle": "Module permettant la génération de rapport en PDF pour ezMESURE",
  "bibliomapTitle": "Consultations analysées en temps réel par ezPAARSE (Bibliomap).",
  "bibliomapSubtitle": "Visualisation des données d'usage sur une carte",
  "bibliomap": "Bibliomap affiche les événements de consultation générés par l’activité Bibliographique de la communauté de recherche CNRS. Une instance ezPAARSE produit les données en temps réel affichées sur une carte. C'est un outil utile pour observer le trafic de votre ezproxy ou pour aider à porter le projet d'adoption d'ezPAARSE dans votre établissement.",
  "ezpaarse": {
    "text1": "ezPAARSE est un logiciel libre et gratuit chargé d'exploiter, analyser et enrichir les traces (logs) d'accès aux ressources électroniques disponibles sur les plateformes web des éditeurs de littérature scientifique.",
    "text2": "ezPAARSE propose un formulaire en ligne et une API permettant le traitement manuel ou automatique des logs collectées sur les serveurs ou proxies de votre établissement."
  },
  "ezpaarseSubtitle": "Détection des données d'usage",
  "analogist": "AnalogIST est l'espace collaboratif où sont réunies toutes les analyses de plateformes (pré-requises pour la création de parseurs nécessaires à ezPAARSE) sous forme d’une base de connaissance.",
  "analogistSubtitle": "Plateforme collaboratif pour la détection des données d'usage",
  "ezunpaywall": "ezUNPAYWALL est un miroir de données provenant d’unpaywall hébergé en France par l’Inist CNRS. Unpaywall est un réservoir de metadonnées de ressources électroniques de références bibliographiques disponibles en accès gratuit.",
  "ezunpaywallSubtitle": "Miroir de données unpaywall",
  "readmetrics": "ReadMetrics est un package ezPAARSE ezMESURE qui vous fournir un aperçu complet de l'utilisation des ressources électroniques de votre institution.",
  "readmetricsSubtitle": "Paquet ezPAARSE ezMESURE",
  "footer": {
    "title": "Une équipe et une communauté",
    "block1": {
      "title": "Un outil simple et efficace",
      "text": "Quelques clics suffisent à l'installer pour commencer à analyser vos logs"
    },
    "block2": {
      "title": "Une équipe disponible et réactive",
      "text": "Un problème, une question, une suggestions ? N'hésitez pas à prendre contact avec nous : ça nous intéresse !"
    },
    "block3": {
      "title": "Une communauté grandissante",
      "text": "Et pas seulement francophone : ezPAARSE est installé dans des établissements aux États-Unis, à Singapour, en Allemagne et beaucoup d'autres !"
    },
    "signature": "Tout droit réservés" 
  },
  "softwares": "Logiciels",
  "socialNetworks": "Réseaux socials"
}
